export const data = [
    {
        id: 1,
        title: 'терапевта',
        price: 3800,
        description: 'Запишитесь на прием к ветеринарному терапевту с 9:00 до 19:00 или приезжайте в любое время, чтобы показать питомца дежурному врачу',
    },
    {
        id: 2,
        title: 'хирурга',
        price: 5000,
        description: 'Запишитесь на прием к ветеринарному хирургу для консультации и проведения операций с 10:00 до 18:00',
    },
    {
        id: 3,
        title: 'стоматолога',
        price: 4500,
        description: 'Запишитесь на прием к ветеринарному стоматологу для лечения зубов вашего питомца с 11:00 до 17:00',
    },
    {
        id: 4,
        title: 'офтальмолога',
        price: 4000,
        description: 'Запишитесь на прием к ветеринарному офтальмологу для диагностики и лечения глазных заболеваний с 12:00 до 16:00',
    },
    {
        id: 5,
        title: 'дерматолога',
        price: 3500,
        description: 'Запишитесь на прием к ветеринарному дерматологу для лечения кожных заболеваний вашего питомца с 9:00 до 17:00',
    }
];
