export const cardInfo = {
  id: 1,
  title:
    "многопрофильная ветеринарная клиника с полным спектром услуг: от профилактических осмотров до экстренной помощи",
  description:
    "Команда опытных ветеринаров, передовое оборудование, инфекционная безопасность, pain-менеджмент — все это сделало PetClinic партнером для владельцев более 70 тысяч домашних животных.",
  group: [
    {
      id: 1,
      icon: "https://vet.city/upload/vote/752/evs22ej9f15zzw3cxzf0lllguona9d7o.svg",
      name: "хирургический блок с пятью операционными",
    },
    {
      id: 2,
      icon: "https://vet.city/upload/vote/301/j4qcqp5whijgmv5is4tmb9hp5qv8wg4x.svg",
      name: "отделение реанимации и стационары",
    },
    {
      id: 3,
      icon: "https://vet.city/upload/vote/f5c/psw6n334q4fohvvbezq579u7p08yaa16.svg",
      name: "любые виды исследований и анализов",
    },
    {
      id: 4,
      icon: "https://vet.city/upload/vote/b91/4wk8n6x5ii2btldepksz72bflnamm3be.svg",
      name: "круглосуточная помощь без выходных",
    },
  ],
};

export const cardInfoPers = {
  id: 1,
  title:
    "Наши специалисты регулярно проходят обучение и повышают свою квалификацию",
  description:
    "PetClinic объединяет команду профессионалов, любящих свое дело. Это выпускники ведущих высших учебных заведений в стране. В их числе — несколько кандидатов ветеринарных наук и эксперты, на лечение к которым направляют животных даже из других регионов. Клиника ведет образовательный проект PetClinic Academy — это школа ассистентов, интернатура, ординатура.",
  desr: "Наши врачи регулярно участвуют",
  group: [
    "в мастер-классах и стажировках;",
    "в программах внутреннего обучения в клинике;",
    "в отечественных и зарубежных конференциях, конгрессах.",
  ],
};
